{
  "title": "About Us",
  "description": {
    "paragraph1": "At Namma international, we take pride in being one of the leading providers of maritime services. The company was established in the Kingdom of Saudi Arabia around 19 years ago under the names ' Namma international, Marine Services Limited' and 'Namma Navigation'. Since then, we have been diligently striving to provide the best services to our customers, becoming the strongest maritime fleet on the Red Sea thanks to our adherence to core values that include innovation, quality, and commitment, which has enabled us to build a highly efficient and reliable reputation.",
    "paragraph2": "Namma international, offers a wide range of high-quality services tailored to meet the diverse requirements of our clients, including:",
    "paragraph3": "Namma International Marine Services is also the leading Red Sea shipping agent of general cargo, break bulk cargo, refrigerated trailers, passenger cars and trucks. The company is both a designated shipping agent at Jeddah, Suze and an official “local shipping agent” servicing two internationally owned vessels at the ports of Sawakin and Jeddah. Modern offices, automated processes and skilled staff facilitate each vessel’s documentation and operational needs to minimize its stay in port, maintain schedules and meet customers’ needs.",
    "paragraph4": "Namma International Marine Services is also the leading Red Sea shipping agent of general cargo, break bulk cargo, refrigerated trailers, passenger cars and trucks. The company is both a designated shipping agent at Duba, Yanbu and Jeddah ports and an official “local shipping agent” servicing two internationally owned vessels at the ports of Duba and Jeddah. Modern offices, automated processes and skilled staff facilitate each vessel’s documentation and operational needs to minimize its stay in port, maintain schedules and meet customers’ needs.",
    "point1": "Passenger transportation",
    "point2": "Vehicle shipping",
    "point3": "Triptek car transportation",
    "point4": "Cargo transportation"
  }
}
