{
  "title": "عن الشركة",
  "description": {
    "paragraph1": "نما العالمية للخدمات البحرية  هي جزء من شركة نسما القابضة المحدودة ، وهي شركة سعودية مرموقة للغاية. تعمل خدمات نما البحرية الدولية بأكبر أسطول على البحر الأحمر، نقل البضائع والركاب إلى الوجهات بين مصر والسودان والمملكة العربية السعودية. شهدت خدمات نما البحرية الدولية نموًّا ثابتًا ومرضيا منذ تأسيسها في عام 2005. يمكن أن يُعزى النجاح الرائع للشركة إلى عدة عوامل، ولكنها جميعًا تقوم على الاعتقاد الصادق بأهمية الرحلة. بعض عملائهم يقومون برحلة مرة في العمر وتعرف خدمات نمّا البحرية الدولية أنهم يرغبون في رحلة سلسة ومريحة، على متن سفينة قوية يديرها طاقم متمرس ومؤهل. إن هذا الدافع لضمان أن عملاءنا يقومون برحلة آمنة وممتعة ومريحة وميسورة التكلفة، يعزز نمو الشركة ويحافظ على سمعتها الممتازة.",
    "paragraph2": "الموانئ التي تخدمها الشركة: السويس في مصر، وسواكن في السودان، وجدة في المملكة العربية السعودية. يقدم أسطول نما العالمية للخدمات البحرية خدمة التحميل والتفريغ للسيارات والشاحنات وغيرها من المركبات. لقد سيطر الأسطول على ممرات الشحن في البحر الأحمر بسبب تشغيل الشركة الفعال، والقوة العاملة المدربة تدريبًا جيدًا، والماهرة، وخدمة العملاء المتميزة. بفضل أكبر أسطول وعمليات فعالة للغاية، تتمتع الشركة بالمرونة والقدرة على التحرك لمواجهة التحديات حصلت الشركة على جوائز من ميناء جدة الإسلامي ووزارة حج وعمرة السودان لمهارتها في التعامل بكفاءة مع احتياجات نقل عدد كبير من الحجاج لأداء مناسك الحج والعمرة، ولمساهماتها الممتازة في خدمات الميناء.",
    "paragraph3": "نما العالمية للخدمات البحرية هي أيضًا الوكيل الرائد في شحن البضائع العامة وشحن البضائع الجزئية والمقطورات المبردة وسيارات الركاب والشاحنات في البحر الأحمر. و هي على حد سواء وكيل شحن معتمَد في ميناء جدة الإسلامي والسودان والسويس ووكيل شحن محلي رسمي يخدم سفينتين دوليًّا في موانئ جدة وسواكن. المكاتب الحديثة والعمليات الآلية والموظفون المهرة يسهلون إجراءات الوثائق والاحتياجات التشغيلية لكل سفينة لتقليل وقت إقامتها في الميناء والحفاظ على الجداول الزمنية وتلبية احتياجات العملاء.",
    "paragraph4": "نما العالمية للخدمات البحرية هي أيضًا الوكيل الرائد في شحن البضائع العامة وشحن البضائع الجزئية والمقطورات المبردة وسيارات الركاب والشاحنات في البحر الأحمر. و هي على حد سواء وكيل شحن معتمَد في ميناء جدة الإسلامي والسودان والسويس ووكيل شحن محلي رسمي يخدم سفينتين دوليًّا في موانئ جدة وسواكن. المكاتب الحديثة والعمليات الآلية والموظفون المهرة يسهلون إجراءات الوثائق والاحتياجات التشغيلية لكل سفينة لتقليل وقت إقامتها في الميناء والحفاظ على الجداول الزمنية وتلبية احتياجات العملاء."
  }
}
