{
  "title": "الملف الشخصي",
  "description": {
    "paragraph1": "نما العالمية للخدمات البحرية، وهي فرع من مجموعة نسما، وهي شركة سعودية مرموقة للغاية. تعمل خدمات نمّا البحرية الدولية بأكبر أسطول على البحر الأحمر، يقل نقل البضائع والركاب إلى الوجهات بين مصر والسودان والمملكة العربية السعودية. شهدت خدمات نمّا البحرية الدولية نموًا ثابتًا ومقنعًا منذ تأسيسها في عام 2005. يمكن أن يُعزى النجاح الرائع للشركة إلى عدة عوامل ولكنها جميعًا تقوم على الاعتقاد الصادق في أهمية الرحلة. بعض عملائهم يقومون برحلة مرة في العمر وتعرف خدمات نمّا البحرية الدولية أنهم يرغبون في رحلة سلسة ومريحة، على متن سفينة قوية يديرها طاقم متمرس ومؤهل. إن هذا الدافع لضمان أن عملائنا يقومون برحلة آمنة وممتعة ومريحة وميسورة التكلفة يعزز نمو الشركة ويحافظ على سمعتها الممتازة.",
    "paragraph2": "بين الموانئ التي تخدمها نما العالمية للخدمات البحرية، صفاقس والسويس في مصر، وسواكن في السودان، ودوبا، ينبع، وجدة في المملكة العربية السعودية. تقدم أسطول نما العالمية للخدمات البحرية خدمة التحميل والتفريغ للسيارات والشاحنات وغيرها من المركبات. لقد سيطر الأسطول على ممرات الشحن في البحر الأحمر بسبب تشغيل الشركة الفعال، والقوة العاملة المدربة بشكل جيد، والماهرة، وخدمة العملاء القوية. لقد تضاعف عدد الركاب المنقولين سنوياً أكثر من مرتين في العقد الماضي ليصل إلى أكثر من 200,000 عميل راضٍ.",
    "paragraph3": "بفضل أكبر أسطول وعمليات فعالة للغاية، تتمتع نما العالمية للخدمات البحرية بالمرونة والقدرة على التحرك لمواجهة التحديات كما يأتي. حصلت الشركة على جوائز من ميناء جدة الإسلامي ووزارة حج وعمرة السودان لمهارتها في التعامل بكفاءة مع احتياجات نقل عدد كبير من الحجاج لأداء مناسك الحج والعمرة ولمساهماتها الممتازة في خدمات الميناء.",
    "paragraph4": "نما العالمية للخدمات البحرية هي أيضًا الوكيل الرائد في شحن البضائع العامة وشحن البضائع الجزئية والمقطورات المبردة وسيارات الركاب والشاحنات في البحر الأحمر. الشركة هي على حد سواء وكيل شحن معتمد في موانئ دوبا وينبع وجدة ووكيل شحن محلي رسمي يخدم سفينتين تمتلكان دوليًا في موانئ دوبا وجدة. المكاتب الحديثة والعمليات الآلية والموظفون المهرة يسهلون إجراءات الوثائق والاحتياجات التشغيلية لكل سفينة لتقليل وقت إقامتها في الميناء والحفاظ على الجداول الزمنية وتلبية احتياجات العملاء."
  }
}
